{ "_id" : { "$oid" : "5dcf63a4bd3614185cb80edb" }, "the_loai" : [ "Action", "Drama", "Manga", "Shounen", "Supernatural" ], "ten_truyen" : "Senki Zesshou Symphogear", "slug_truyen" : "senki-zesshou-symphogear", "tac_gia" : "Agematsu Noriyasu - Kaneko Akifumi", "hinh_truyen" : "http://st.nettruyen.com/data/comics/23/senki-zesshou-symphogear.png", "noi_dung" : "Hai năm trước, một cặp Idol, Kazanari Tsubasa và Kanade Amou, thường được biết tới như là Zwei Wing đã cùng nhau chiến đấu chống lại một loại quái vật kì lạ có tên gọi là Noise bằng cách sử dụng bộ giáp Symphogear. Để bảo vệ một cô gái đang bị thương, Tachibana Hibiki. Kanade đã hi sinh chính bản thân mình. Hai năm sau, Hibiki đã thừa hưởng được loại sức mạnh giống như Kanade và bắt đầu chiến đấu với Noise (Để biết thêm thông tin thì các bạn có thể xem Anime cùng tên).", "so_chuong" : "0", "luot_xem" : "1", "luot_danh_gia" : "0", "xep_hang" : 0, "luot_theo_doi" : "0" }
{ "_id" : { "$oid" : "5dcf6452bd3614185cb80edf" }, "the_loai" : [ "Action", "Comedy", "Manga" ], "ten_truyen" : "Đấm Phát Chết Luôn", "slug_truyen" : "dam-phat-chet-luon", "tac_gia" : "ONE - Murata Yuusuke", "hinh_truyen" : "http://st.nettruyen.com/data/comics/37/dam-phat-chet-luon.jpg", "noi_dung" : "Một Manga thể loại siêu anh hùng với đặc trưng phồng tôm đấm phát chết luôn... và mang đậm tính chất troll của tác giả.\nOnepunch-man là câu chuyện của 1 chàng thanh niên 23 tuổi, đang là một nhân viên văn phòng điển trai nghiêm túc và tất nhiên là ế. Không hiểu vì biến cố gì mà tự nhiên lông tóc trên người của anh trụi lủi, sau đó anh mang trong mình khả năng siêu đặc biệt \"Đấm phát chết luôn\" nhằm bảo vệ trái đất và thành phố nơi anh sinh sống khỏi các sinh vật ngoài không gian (nhưng phá hoại cũng không kém).", "so_chuong" : "0", "luot_xem" : "2", "luot_danh_gia" : "0", "xep_hang" : 0, "luot_theo_doi" : "0" }
{ "_id" : { "$oid" : "5dcf699abd3614185cb80fbd" }, "the_loai" : [ "Action", "Adventure", "Manga", "Sci", "fi" ], "ten_truyen" : "Monster Collection", "slug_truyen" : "monster-collection", "tac_gia" : "Itoh Sei - Yasuda Hitoshi", "hinh_truyen" : "https://3.bp.blogspot.com/--zrBEFhLk_M/V5bQh5tZCmI/AAAAAAAAJlM/G-rOpQ3r1iM/monster-collection.jpg", "noi_dung" : "Kasche có tài năng về điều khiển thú. Nhưng cô ấy có rất nhiều điều cần phải học trước khi có thể trở thành 1 pháp sư triệu hồi chính thức. Khi thảm họa xảy ra, hiệu trưởng của cô chọn cố đi ngăn chặn nó. Tham gia cùng đoàn là 1 nhóm bao gồm cà người và không phải người. Kasche phải lấy lại các di tích trước một pháp sư triệu hồi ác trước khi hắn sử dụng nó để mở khóa 1 cuốn bách khoa cổ để gọi ra những con quái vật kinh khủng.", "so_chuong" : "0", "luot_xem" : "1", "luot_danh_gia" : "0", "xep_hang" : 0, "luot_theo_doi" : "0" }
